<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?> <section class="mainContent"> 
  <h1>Подарочные карты</h1>
 
  <p>Вы хотите сделать подарок своим родным и близким, поощрить своих сотрудников, партнеров, клиентов? Мы поможем вам это сделать! Подарочные карты сети магазинов &laquo;Снежная Королева&raquo; станут отличным подарком к любому празднику. </p>
 
  <p> <img height="384" border="0" width="400" src="/images/services/cards.jpg" /> 
    <br />
   </p>
 
  <p>Подарочные карты «Снежной Королевы» номиналом <b>1000, 3000, 5000, 10000, 15000, 30000, 50000 и 100000 рублей</b> можно приобрести во всех магазинах сети.</p>
 
  <p>Подарочная карта представляет собой пластиковую карту с магнитной полосой и является аналогом банковских карт, как по внешнему виду, так и по степени защищенности. При ее покупке на карт-счет зачисляется определенная сумма, которая может быть потрачена на покупки в любом магазине сети «Снежная Королева».</p>
 
  <p>В случае если при покупке товаров в магазинах «Снежная Королева» стоимость вашей покупки ниже номинальной стоимости подарочной карты, остаток суммы сохраняется на карте и в дальнейшем может быть использован для оплаты других товаров. Одну покупку можно оплатить несколькими подарочными картами.</p>
 
  <ul type="disc"> 
    <li>Гарантийное обслуживание, обмен и возврат товаров, приобретенных с использованием подарочной карты «Снежная Королева», осуществляется в общем порядке, предусмотренном действующим законодательством.</li>
   
    <li> </li>
  
    <li>На покупки совершенные с использованием подарочных карт распространяются все дисконтные программы.</li>
   
    <li>Подарочная карта не подлежит обмену и возврату.</li>
   
    <li>При покупке подарочной карты дисконтная программа не распространяется.</li>
   
    <li>Срок действия подарочной карты &mdash; один год со дня приобретения.</li>
  </ul>

  <br />

  <ul type="disc"> </ul>
 
  <h2>Для корпоративных клиентов</h2>
 
  <p class="orange">Что купить в подарок сотрудникам и партнерам компании? — Теперь они могут выбрать подарок сами!</p>
 
  <p class="orange">Минимизировав собственные усилия и существенно сократив временные и финансовые затраты на корпоративные программы, Вы можете, добиться повышения лояльности сотрудников компании и партнёров, сделав им эксклюзивный подарок с помощью нашей карты.</p>
 
  <p class="orange">Вручая своим сотрудникам или деловым партнерам подарочную карту «Снежная Королева», Вы предоставляете им прекрасную возможность выбрать  для себя наиболее нужный, полезный и желанный подарок из нашей коллекции: шубы на выход, дублёнки на каждый день, пуховики для активного времяпрепровождения, уютные пальто и тренчи, модные кожаные куртки, одежда из текстиля и трикотажа в сочетании с модными аксессуарами &ndash; благодаря всему этому многообразию каждый новый день станет не только незабываемым и комфортным, но и по-настоящему модным. </p>
 
  <p class="orange">Также возможна индивидуальная упаковка подарочных карт с нанесением на нее логотипа Вашей компании.</p>
 
  <p class="orange">При покупке от 500 000 рублей предусмотрена система специальных скидок:</p>
 
  <ul type="disc"> 
    <li>покупка от 500  000 р. — 3% </li>
   
    <li>покупка от 1 000  000 р. — 5% </li>
   
    <li>покупка от 15 000 000 р. — 7%.</li>
   </ul>
 
  <p>Адрес электронной почты отдела корпоративных продаж: <a href="mailto:corporatecard@snq.ru" >corporatecard@snq.ru</a></p>
 
  <p><b>Дополнительную информацию о подарочных картах Вы можете получить по телефону 8-800-777-8-999 или в магазинах сети «Снежная Королева»</b></p>
 </section> <aside class="aside"> <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"left_menu",
	Array(
		"ROOT_MENU_TYPE" => "left",
		"MAX_LEVEL" => "1",
		"CHILD_MENU_TYPE" => "left",
		"USE_EXT" => "N",
		"DELAY" => "N",
		"ALLOW_MULTI_SELECT" => "N",
		"MENU_CACHE_TYPE" => "N",
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"MENU_CACHE_GET_VARS" => ""
	)
);?> <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>