<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подарочные карты");
?>
<div style="margin:10px 45px 45px;">
<h1>Подарочные карты</h1>
<table style="width:100%;">
	<tr>
    	<td style="width:206px; vertical-align:top;"><?$APPLICATION->IncludeComponent(
            "bitrix:menu",
            "left_menu",
            Array(
                "ROOT_MENU_TYPE" => "left",
                "MAX_LEVEL" => "1",
                "CHILD_MENU_TYPE" => "left",
                "USE_EXT" => "N",
                "DELAY" => "N",
                "ALLOW_MULTI_SELECT" => "N",
                "MENU_CACHE_TYPE" => "N",
                "MENU_CACHE_TIME" => "3600",
                "MENU_CACHE_USE_GROUPS" => "Y",
                "MENU_CACHE_GET_VARS" => ""
            )
        );?></td>
        <td style="width:auto; vertical-align:top; padding:0 0 0 23px;">		
          
        <p>Вы хотите сделать подарок своим родным и близким, поощрить своих сотрудников, партнеров, клиентов? Мы поможем вам это сделать! Подарочные карты сети магазинов «Снежная Королева» станут отличным подарком к любому празднику.
          <br />
        <img height="384" border="0" width="400" src="/images/cards.jpg" />
          <br />
        
          <p>Подарочные карты «Снежной Королевы» номиналом <strong>1000, 3000, 5000, 10000, 15000, 30000, 50000 и 100000 рублей </strong>можно приобрести в наших магазинах.</p>
         
          <p>Подарочная карта представляет собой пластиковую карту с магнитной полосой и является аналогом банковских карт, как по внешнему виду, так и по степени защищенности. При ее покупке на карт-счет зачисляется определенная сумма, которая может быть потрачена на покупки в любом магазине сети «Снежная Королева».</p>
         
          <p>В случае, если при покупке товаров в магазинах «Снежная Королева» стоимость вашей покупки ниже номинальной стоимости подарочной карты, остаток суммы сохраняется на карте и в дальнейшем может быть использован для оплаты других товаров. Одну покупку можно оплатить несколькими подарочными картами.</p>
         
          <ul type="disc">
            <li>Гарантийное обслуживание, обмен и возврат товаров, приобретенных с использованием подарочной карты <strong>«Снежная Королева»</strong>, осуществляется в общем порядке, предусмотренном действующим законодательством. </li>
          
            <li>На покупки совершенные с использованием подарочных карт распространяются все дисконтные программы. </li>
          
            <li>Подарочная карта не подлежит обмену и возврату. </li>
          
            <li>При покупке подарочной карты дисконтная программа не распространяется. </li>
          
            <li>Срок действия подарочной карты — один год со дня приобретения. </li>
          </ul>
         
          <p>Дополнительную информацию о подарочных картах Вы можете получить по телефону 777-8-999 или в магазинах сети «Снежная Королева».</p>
         
          <h2>Для корпоративных клиентов</h2>
         
          <p class="orange">Что купить в подарок сотрудникам и партнерам компании? — Теперь они могут выбрать подарок сами!</p>
         
          <p>Минимизировав собственные усилия и существенно сократив временные и финансовые затраты на корпоративные программы, Вы можете, добиться повышения лояльности сотрудников компании и партнёров, сделав им <strong>эксклюзивный подарок </strong>с помощью нашей карты.</p>
         
          <p>Вручая своим сотрудникам или деловым партнерам подарочную карту «Снежная Королева», Вы предоставляете им возможность самим выбрать себе наиболее нужный, полезный и желанный подарок из широкого ассортимента шуб и дубленок, курток и плащей всемирно известных марок, представленных в сети «Снежная Королева», а также различные аксессуары к ним: модные сумки, шарфы, перчатки, платки, ремни, зонты и многое другое. Возможна индивидуальная упаковка подарочных карт с нанесением на нее логотипа Вашей компании.</p>
         
          <p>При покупке от 500000 рублей предусмотрена система специальных скидок:</p>
         
          <ul type="disc">
            <li>покупка от 500  000 р. — 3% </li>
          
            <li>покупка от 1 000  000 р. — 5% </li>
          
            <li>покупка от 15 000 000 р. — 7%. </li>
          </ul>
         
          <p>Подарочная карта представляет собой пластиковую карту с магнитной полосой и является аналогом банковских карт, как по внешнему виду, так и по степени защищенности. При ее покупке на карт-счет зачисляется определенная сумма, которая может быть потрачена на покупки в любом магазине сети «Снежная Королева».</p>
         
          <p>В случае, если при покупке товаров в магазинах «Снежная Королева» стоимость вашей покупки ниже номинальной стоимости подарочной карты, остаток суммы сохраняется на карте и в дальнейшем может быть использован для оплаты других товаров. Одну покупку можно оплатить несколькими подарочными картами.</p>
         
          <ul type="disc">
            <li>Гарантийное обслуживание, обмен и возврат товаров, приобретенных с использованием подарочной карты <strong>«Снежная Королева»</strong>, осуществляется в общем порядке, предусмотренном действующим законодательством. </li>
          
            <li>На покупки совершенные с использованием подарочных карт распространяются все дисконтные программы. </li>
          
            <li>Подарочная карта не подлежит обмену и возврату. </li>
          
            <li>При покупке подарочной карты дисконтная программа не распространяется. </li>
          
            <li>Срок действия подарочной карты — один год со дня приобретения. </li>
          </ul>
         
          <p>Адрес электронной почты отдела корпоративных продаж: <a href="mailto:corporatecard@snq.ru">corporatecard@snq.ru</a></p>
         
          <p>Дополнительную информацию о подарочных картах Вы можете получить по телефону 777-8-999 или в магазинах сети «Снежная Королева»</p>
        
          <br />
        
          <br />
<a href="/collection/wfurs/">Шубы и меха</a> | <a href="/collection/wmink/">Шубы из норки</a> | <a href="/collection/wskincoat/">Дубленки</a> 
         </td>
    </tr>
</table>

 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>