            <script language="javascript">
            	function showDiv(divID, div2ID)
				{
					if (document.getElementById(divID).style.display == "none")
					{
						document.getElementById(divID).style.display = "block";
						document.getElementById(div2ID).style.display = "none";
					}
					else
					{
						document.getElementById(divID).style.display = "none";
					}
				}
            </script>
            <div style="padding:15px 0 0 16px;">
            	<div><span style="text-decoration:underline; cursor:pointer;" onclick="showDiv('about_furs_coat', 'about_furs')">Подробнее о шубах в «Снежной Королеве»</span>&nbsp;&nbsp;&nbsp;<span style="text-decoration:underline; cursor:pointer;" onclick="showDiv('about_furs', 'about_furs_coat')">Подробнее о мехе</span></div>
                <div id="about_furs_coat" style="display:none;"><p>Когда земля покрывается искрящимся снегом, а термометр за окном показывает температуру ниже нуля, наступает время, когда каждая женщина может почувствовать себя настоящей королевой. Подняв высокий воротник и укутавшись в пушистые меха, не ежась от холода и забыв о морозной погоде она неспешно идет по снежной улице и ловит на себе восхищенные взгляды – уверенная, изящная и женственная. 
Шубы из натурального меха, действительно, придают любой женщине царственный вид. Главное – правильно определиться с размером и длиной, потому что очень большое изделие придаст лишний объем телу, а слишком маленькое может смотреться комично. Чтобы выбрать шубу безошибочно, стоит обратить особое внимание на плечи – Вам не должно быть тесно. Помните, что не всегда вы будете накидывать шубу на вечернее платье: возможно, когда-нибудь Вам захочется надеть под верхнюю одежду уютный джемпер.

                <p>Отправляясь в магазин, лучше сразу определиться, какой мех Вы выберете. В нашей коллекции Вы обязательно найдёте то, что придётся по душе именно Вам: шубы высочайшего качества из меха норки, соболя, каракуля, рыси, модные меховые жилеты из  лисы, демократичные пальто и жакеты из меха козлика или кролика, меховые аксессуары. От такого разнообразия, действительно, не трудно растеряться. Купить шубу – не трудно, а вот выбрать «свою» – намного сложнее.
                Традиционно роскошно смотрятся шубы из норки, к тому же носятся они очень долго и позволяют чувствовать себя комфортно даже в сильный мороз. Шуба из чернобурки также смотрится довольно эффектно и при этом отлично сохраняет тепло холодными зимами, но нужно помнить, что из-за того, что лисий мех очень пушистый – он может добавлять ненужный объём, поэтому девушкам низкого роста или пышных форм лучше избегать изделий полностью выполненных их этого вида меха, а остановить своё внимание на комбинированных моделях, где объёмный мех используется в отделке – например, на воротнике или  манжетах.
                
                <p>Будьте уверены, что квалифицированно скроенное изделие из высококачественного натурального меха точно подобранное по размеру, будет стройнить любую фигуру. В этом и есть один из главных секретов мехов: зимой каждая женщина может выглядеть особенно привлекательно. Выбирайте только качественные шубы, цены на которые нельзя назвать низкими. Обращайте внимание и на продавца – крупный магазин с долгой историей – гарантия того, что Вам не только дадут грамотный совет при выборе и покупке обновки, но и помогут с ремонтом, если в этом со временем появится необходимость.  Лучше приобретать более дорогие шубы в кредит, чем брать сомнительное изделие по подозрительно низкой стоимости. Будьте уверены, за несколько сезонов безупречной носки покупка себя оправдает.
                Со своей стороны мы сделали всё возможное,  чтобы шубы в нашей новой коллекции не являлись компромиссом между «красиво» или «тепло». В новом сезоне каждый покупатель сможет пополнить свой гардероб модными и качественными вещами, не выходя за рамки своего бюджета! А благодаря тому, что в сети «Снежная Королева» действуют разнообразные кредитные программы, существует служба ателье и персонал дважды в год проходит специальный курс обучения, Вы не только сможете побаловать себя долгожданной покупкой, но и быть уверены в том, что о Вас позаботятся!
                </div>
                <div id="about_furs" style="display:none;"><p>Ничто не ценится зимой так высоко, как русский мех. Три века назад у иностранцев считалось особым шиком приобрести шубу из России. В настоящее время крупные фермеры переняли старинные традиции выделки меха и в сочетании с современными технологиями научились добиваться высочайших результатов в своём деле. Благодаря этому производители имеют возможность получать сырьё только высочайшего качества и поставлять в магазины только качественные изделия. Нельзя забывать о том, что сотрудничество с крупными пушными аукционами и известными производителями изделий из меха доступно далеко не каждому продавцу. Эта область очень узкая и доверием тут пользуются крупные магазины с хорошей и прозрачной историей. В погоне за излишней экономией, покупая шубу у стихийного продавца, Вы рискуете приобрести низкокачественный товар по завышенной цене – без специальных знаний здесь очень легко совершить досадную ошибку, справить которую вы уже, скорее всего, не сможете. Лучше обратиться в крупный и известный магазин или салон мехов, который существует много лет и хорошо известен – здесь Вы гарантированно получите тот уровень качества и сервиса, на который рассчитываете, покупая не дешевую обновку. И не сомневайтесь, она прослужит Вам верой и правдой долгие годы.

                <p>Самый популярный и беспроигрышный мех – норка. Однако в семействе куньих есть и более царственные представители. Дикий баргузинский соболь, обитающий в Забайкалье и Иркутской области, ценится выше всех остальных животных. Дорогие меха не только смотрятся особенно эффектно, но и служат долго, радуя обладательницу шубы теплом и красотой десятилетиями.
                
                <p>Магазин «Снежная Королева» традиционно предлагает изделия из самых разных мехов, которые помогут чувствовать себя зимой уютно и при этом выглядеть привлекательно: меховые жилеты, длинные шубы в пол и полушубки, куртки и пальто с меховыми воротниками. Даже один только элемент из меха способен изменить образ женщины, придав ей больше шика.
                
                <p>Любовь к натуральному меху в нашей стране имеет глубокие корни и дело здесь не только в красоте. На основной территории нашей страны зимы достаточно суровые,  снежные и морозные и никакой другой современный материал не в состоянии подарить свей обладательнице столько уюта и тепла,  как это может сделать натуральный мех. Для того чтобы сделать особенно выгодную покупку, стоит отслеживать, когда появляются скидки на меха. Обычно это происходит в межсезонье.
                
                </div>
            </div>
            <div style="margin:20px 0 0 0; background:url(/images/footermenu_bg.jpg) repeat-x;">
            <?$APPLICATION->IncludeComponent("bitrix:menu", "mainmenu_footer", Array(
                "ROOT_MENU_TYPE" => "top",	// Тип меню для первого уровня
                "MAX_LEVEL" => "1",	// Уровень вложенности меню
                "CHILD_MENU_TYPE" => "top",	// Тип меню для остальных уровней
                "USE_EXT" => "N",	// Подключать файлы с именами вида .тип_меню.menu_ext.php
                "ALLOW_MULTI_SELECT" => "N",	// Разрешить несколько активных пунктов одновременно
                "MENU_CACHE_TYPE" => "N",	// Тип кеширования
                "MENU_CACHE_TIME" => "3600",	// Время кеширования (сек.)
                "MENU_CACHE_USE_GROUPS" => "Y",	// Учитывать права доступа
                "MENU_CACHE_GET_VARS" => "",	// Значимые переменные запроса
                ),
                false
            );?>
            </div>
            <div style="margin:28px 16px;">
            	<table style="width:100%;">
                	<tr>
                    	<td style="font-size:10px; color:#b7b8ba;" valign="top">
                        	&copy; 2010 Снежная королева<br />
                        </td>
                        <td valign="top" style="text-align:right;"></td>
                    </tr>
                </table>
            </div>
        </td>
        <td style="width:50%;"></td>
	</tr>
</table>
</body>
</html>