<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Потребительское кредитование");
?>
<section class="mainContent">
<h1>Потребительское кредитование</h1>

          <p>Компания &laquo;Снежная Королева&raquo; заботится о своих покупателях и делает всё возможное для того, чтобы совершать покупки в её магазинах было не только удобно, но и выгодно! </p>

          <p>В настоящее время у покупателей компании &laquo;Снежная Королева&raquo; есть возможность приобрести любой товар в кредит, будь то одежда из меха и кожи, текстиль или аксессуары. </p>

          <p>Кредитные программы компании &laquo;Снежная Королева&raquo; разработаны совместно с крупнейшими российскими банками: &laquo;Русский Стандарт&raquo;, &laquo;Кредит Европа Банк&raquo;, &laquo;Русфинанс Банк&raquo;, &quot;БНП ПАРИБА&quot; ЗАО, &laquo;Хоум Кредит&raquo;. </p>

          <div style="clear: both;"> <img width="200" height="36" align="left" src="/images/services/banks/Credit_Europe_Bank.gif" alt="Кредит Европа Банк" title="Кредит Европа Банк" style="margin: 10px;" /> 		 <img width="200" height="60" align="left" src="/images/services/banks/rus_finance.png" alt="РусФинанс" title="РусФинанс" style="margin: 10px;" /> <img width="200" height="60" align="left" src="/images/services/banks/rus_standart_bank.gif" alt="Банк Русский Стандарт" title="Банк Русский Стандарт" style="margin: 10px;" /> <img width="200" height="117" align="left" src="/images/services/banks/home_credit.jpg" alt="Хоум Кредит Банк" title="Хоум Кредит Банк" style="margin: 10px;" /> <img width="200" height="73" align="left" src="/images/services/banks/cetelem.png" alt="Банк Cetelem" title="Банк Cetelem" style="margin: 10px;" /> </div>

          <div style="clear: both;"></div>

          <h2>Что вам необходимо для получения кредита?</h2>

          <ul>
            <li>Кредит предоставляется гражданам РФ в возрасте от 21 до 66 лет, имеющим постоянную регистрацию по месту жительства в соответствующем регионе. </li>

            <li>Для оформления кредита покупатель должен иметь с собой паспорт гражданина РФ (нового образца) + один из дополнительных документов: заграничный паспорт, водительское удостоверение, карточку пенсионного страхования или Свидетельство ИНН (все документы оригиналы). Никаких дополнительных справок и документов не требуется. 		</li>
           </ul>

          <h2>Виды кредитов действующих в компании &laquo;Снежная Королева&raquo;</h2>

          <ul>
            <li><strong>Без первоначального взноса</strong>
              <br />
             				Кредитная программа, c возможностью приобретения товара в кредит без внесения первоначального взноса. 			</li>

            <li><strong>Без переплаты</strong>
              <br />
             				0-0-6, 20-0-6, 10-0-6 и др.
              <br />
             0<sup>1</sup>-Первоначальный взнос
              <br />
             0<sup>2</sup>- Переплата за кредит
              <br />
             6<sup>3</sup>- Срок кредита
              <br />
             Выгодный кредит для покупателя: все проценты по кредиту компенсирует* компания (путем предоставления скидки на приобретаемый товар в день совершения покупки).
              <br />
             *В случае оформления покупателем договора личного страхования, компания &laquo;Снежная Королева&raquo; проценты по страхованию НЕ компенсируются. </li>

            <li><strong>10/10/10</strong>
              <br />
             10%-первый взнос,
              <br />
             10 месяцев срок кредита,
              <br />
             10% - удорожание товара,
              <br />
             			</li>

            <li><strong>Оптимальный</strong>
              <br />
             При покупке товара по этой кредитной программе Вы можете выбрать для себя наиболее выгодные для Вас условия:
              <ol>
                <li>Срок кредита. 	</li>

                <li>&laquo;%&raquo; за пользование кредитом. </li>
               </ol>
             </li>

            <li><strong>Стандартный </strong>
              <br />
             Первоначальный взнос от 0%. 		</li>
           </ul>

          <p>При покупке товаров в кредит СКИДКИ ПО ДИСКОНТНОЙ КАРТЕ НЕ ДЕЙСТВУЮТ, СУММА ПОКУПКИ ЗАНОСИТСЯ НА ДИСКОНТНЫЙ счет клиента.
            <br />
           </p>

          <p><strong>Телефоны для справок:</strong> </p>

          <ul>
            <li>О порядке и условиях выдачи кредита в Банке &laquo;Русский стандарт&raquo; Вы сможете узнать, обратившись по телефонам (495) 748-0-748 или 8-800-200-6-200 </li>

            <li>О порядке и условиях выдачи кредита в Банке &laquo;Кредит Европа Банк&raquo; Вы сможете узнать, обратившись по телефону (495) 775-775-7 или 8-800-700-77-57 (бесплатно) </li>

            <li>О порядке и условиях выдачи кредита в Банке &laquo;Русфинанс Банк&raquo; Вы сможете узнать, обратившись по телефонам:
              <ul>
                <li>Москва (495) 926-70-07 </li>

                <li>С.-Петербург (812) 332-65-63 </li>

                <li>Барнаул (3852) 39-20-23 </li>

                <li>Владивосток (4232) 49-10-26 </li>

                <li>Волгоград (8442) 26-71-65 </li>

                <li>Воронеж (4732) 61-96-25 </li>

                <li>Екатеринбург (343) 351-11-32 </li>

                <li>Иркутск (3952) 28-33-40 </li>

                <li>Казань (843) 570-66-44 </li>

                <li>Калининград (401) 2310816 </li>

                <li>Кемерово (3842) 77-71-00 </li>

                <li>Краснодар (861) 210-16-26 </li>

                <li>Красноярск (391) 278-85-93 </li>

                <li>Новосибирск (383) 227-64-92 </li>

                <li>Н.Новгород (831) 275-86-17 </li>

                <li>Оренбург (3532) 37-61-00 </li>

                <li>Пермь (342) 211-14-15 </li>

                <li>Ростов-на-Дону (863) 261-85-93 </li>

                <li>Самара (846) 269-69-11 </li>

                <li>Саратов (8452) 66-93-00 </li>

                <li>Ставрополь (8652) 95-13-51 </li>

                <li>Сыктывкар (8212) 293-558 </li>

                <li>Тюмень (3452) 52-20-24 </li>

                <li>Ульяновск (8422) 79-21-00 </li>

                <li>Уфа (347) 229-45-41 </li>

                <li>Челябинск (351) 247-12-43 </li>
               </ul>
             </li>

            <li>О порядке и условиях выдачи кредита в Банке &laquo;Cetelem&raquo; Вы сможете узнать, обратившись по телефонам 8-800-500-8-998 </li>

            <li>О порядке и условиях выдачи кредита в Банке &laquo;Хоум Кредит&raquo; Вы сможете узнать, обратившись по телефонам 8-800-500-8-998 </li>
           </ul>

</section>

<aside class="aside">
<?
$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"left_menu",
	Array(
		"ROOT_MENU_TYPE" => "left",
		"MAX_LEVEL" => "1",
		"CHILD_MENU_TYPE" => "left",
		"USE_EXT" => "N",
		"DELAY" => "N",
		"ALLOW_MULTI_SELECT" => "N",
		"MENU_CACHE_TYPE" => "N",
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"MENU_CACHE_GET_VARS" => ""
	)
);
?>
</aside>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>