<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?><section class="mainContent">
<!--<h1>Дисконтная программа</h1>-->
<h1 style="text-transform: uppercase;">Правила Дисконтной программы «Снежная Королева»</h1>
<ol>
<li style="margin-bottom:10px; text-align:justify;">Получая Дисконтную Карту, Вы становитесь участником Дисконтной Программы сети магазинов «Снежная Королева.</li>
<li style="margin-bottom:10px; text-align:justify;">Дисконтная Карта дает право на получение скидок при покупке в любом магазине сети «Снежная Королева» на территории России.</li>
<li style="margin-bottom:10px; text-align:justify;">Все суммы покупок, начиная с первой, заносятся на счет Вашей Дисконтной Карты автоматически при оплате покупки. В зависимости от накопленных сумм Вам, при предъявлении  Дисконтной Карты, предоставляются следующие скидки:</li>
       <br><table cellspacing="0" cellpadding="2" border="1" width="100%">
              <tr><td width="40%"><b>НАКОПЛЕННАЯ СУММА ПОКУПОК</b></td><td width="60%"><b>РАЗМЕР СКИДКИ, ПРЕДОСТАВЛЯЕМОЙ ПОКУПАТЕЛЮ</b></td></tr>
              <tr><td>свыше 5 000 рублей</td><td><strong>3%</strong></td></tr>
              <tr><td>свыше 50 000 рублей</td><td><strong>5%</strong></td></tr>
              <tr><td>свыше 120 000 рублей</td><td><strong>7%</strong></td></tr>
              <tr><td>свыше 230 000 рублей</td><td><strong>10%</strong></td></tr>
              <tr><td>свыше 1 000 000 рублей</td> <td><strong>15%</strong></td> </tr>
           </table>
    Накопленные суммы покупок сохраняются в период действия Дисконтной Программы. Срок действия Дисконтной Программы неограничен.
    Скидки предоставляются при предъявлении Дисконтной Карты до оплаты товара.
    <br><br>
<li style="margin-bottom:10px; text-align:justify;">В случае возврата товара, приобретенного с использованием Дисконтной Карты, накопленная  сумма покупок на Дисконтной Карте уменьшается на сумму возврата.</li>
<li style="margin-bottom:10px; text-align:justify;">Скидки по дисконтной карте не суммируются с другими скидками и не предоставляются на товары, продающиеся по специальным ценам. Однако,  сумма покупки  товара, продающегося  с другими скидкам или по специальным ценам, зачисляется на  счет Дисконтной Карты.</li>
<li style="margin-bottom:10px; text-align:justify;">При приобретении Подарочной карты сети магазинов «Снежная Королева»  скидка по Дисконтной Карте не предоставляется, сумма денежных средств, зачисляемых на Подарочную карту, не заносится на счет  Дисконтной Карты.</li>
<li style="margin-bottom:10px; text-align:justify;">Основанием для участия в накопительной Дисконтной Программе является заполненная Вами Анкета Держателя Дисконтной Карты и активация выданной на основании заполненной Анкеты Дисконтной Карты.</li>
<li style="margin-bottom:10px; text-align:justify;">Для активации Дисконтной Карты необходимо отправить с указанного Вами в Анкете номера мобильного телефона SMS-сообщение с текстом СК на короткий номер 3299 стоимость SMS 2,5 руб. или на номер +7 (903) 767-63-09. Стоимость SMS-сообщения оплачивается по тарифу Вашего мобильного оператора.</li>
<li style="margin-bottom:10px; text-align:justify;"> В Анкете Держателя Дисконтной Карты указываются  обязательные данные:  Фамилия, Имя и Отчество Держателя Дисконтной карты, дата рождения, мобильный телефон, а также при наличии адрес электронной почты . В случае не заполнения любого из обязательных пунктов Анкеты Компания «Снежная Королева» вправе отказать Вам в выдаче Дисконтной карты.  Заполняя Анкету, Вы подтверждаете достоверность предоставляемых вами данных. В случае указания неточных или недостоверных данных, держатель Дисконтной Карты самостоятельно несет риск наступления негативных последствий предоставления таких сведений.</li>
<li style="margin-bottom:10px; text-align:justify;">Информация, указанная Вами в Анкете, будет  использоваться Компанией «Снежная Королева» с соблюдением требований Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» исключительно для идентификации участника Дисконтной программы при предоставлении скидки по Дисконтной Карте при совершении покупок в магазинах сети «Снежная Королева» и для восстановления утраченной Дисконтной карты с сохранением суммы накопленных покупок, а также для информирования владельцев Дисконтных карт с соблюдением требований Федерального закона от 13.03.2006 № 38-ФЗ «О рекламе» о Компании «Снежная Королева», ее предложениях, новых программах и акциях, проводимых Компанией. Компания «Снежная Королева» гарантирует сохранность и безопасность Ваших персональных данных, предоставленных при заполнении Анкеты.</li>
<li style="margin-bottom:10px; text-align:justify;">Участвуя в Дисконтной Программе сети магазинов «Снежная Королева»,  Вы  даете свое согласие на хранение и использование своих персональных данных, предоставленных им в Анкете, Компанией «Снежная Королева» (в т.ч. с привлечением третьих лиц) в маркетинговых  целях, а также на получение информации о Компании «Снежная Королева» посредством SMS- и e-mail рассылок по номерам телефонам и адресам электронной почты, указанных Вами в Анкете. Согласие подтверждается SMS сообщением, отправленным с Вашего личного телефонного номера, указанного в Анкете при активации Дисконтной Карты.</li>
<li style="margin-bottom:10px; text-align:justify;">В случае утраты Дисконтной Карты, новая Дисконтная Карта может быть выдана при предоставлении документа удостоверяющего личность.  Накопленная сумма покупок на утраченной Дисконтной Карте переносится на новую Дисконтную Карту, утраченная Дисконтная карта блокируется. При несовпадении данных, указанных в паспорте, с данными указанными в Анкете, Дисконтная карта не восстанавливается.</li>
<li style="margin-bottom:10px; text-align:justify;">Вы можете в любой момент отказаться от участия в Дисконтной Программе,  использования Ваших персональных данных и получения информационных SMS- и e-mail рассылок отправив SMS-сообщение   со словами СК ОТКАЗ  на короткий номер 3299 стоимость SMS 2,5 руб. или на номер +7(903) 767-63-09. Стоимость SMS-сообщения оплачивается  по тарифам Вашего мобильного оператора.</li>
<li style="margin-bottom:10px; text-align:justify;">Настоящие Правила накопительной Дисконтной Программы вступают в силу с 19 августа 2013 года.</li>
<li style="margin-bottom:10px; text-align:justify;">Компания "Снежная Королева" оставляет за собой право изменить срок действия Дисконтной Карты и правила ее пользования в одностороннем порядке, информация об изменениях доступна на сайте www.snowqueen.ru , без предварительного уведомления участников Дисконтной Программы.</li>
</ol>

</section>

<aside class="aside">
<?
$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"left_menu",
	Array(
		"ROOT_MENU_TYPE" => "left",
		"MAX_LEVEL" => "1",
		"CHILD_MENU_TYPE" => "left",
		"USE_EXT" => "N",
		"DELAY" => "N",
		"ALLOW_MULTI_SELECT" => "N",
		"MENU_CACHE_TYPE" => "N",
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"MENU_CACHE_GET_VARS" => ""
	)
);
?>
</aside>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>